contacts = '''*Ивашова Надежда Михайловна*
*Заместитель директора Департамента международных образовательных программ*
Доцент

Адрес: ул. Универсиады, 7
Аудитория: А-523
Электронная почта: n.m.ivashova@urfu.ru


*Мукосеева Мария Валерьевна*
*Заведующая Подготовительным отделением для иностранных учащихся*

Адрес: ул. Мира, 19
Аудитория: И-529а
Телефон: +7 (343) 375 93 59
Электронная почта: m.v.mukoseeva@urfu.ru


*Копырин Михаил Евгеньевич*
*Менеджер по приему Подготовительного отделения для иностранных учащихся*
Отвечает за прием заявок на обучение.

Адрес: ул. Мира, 19
Аудитория: И-528
Телефон: +7 (343) 375 46 89
Электронная почта: m.e.kopyrin@urfu.ru


*Чаухан Эллина*
*Ведущий специалист*
Решает вопросы по договорами на обучение и справкам

Адрес: ул. Мира 19,
Аудитория: И-528
Телефон: +7 (343) 375 46 89
Электронная почта: e.e.chaukhan@urfu.ru


*Грязнов Владимир*
*Менеджер по вопросам поселения в общежитие*

Адрес: ул. Мира, 19
Аудитория: ГУК-109
Электронная почта: vladimir.gryaznov@urfu.ru


*Жукова Мария Вячеславовна*
*Менеджер по организации обучения*

Адрес: ул. Универсиады, 7
Аудитория: Б-246
Электронная почта: m.v.zhukova@urfu.ru


*Закопаева Дарья Сергеевна*
*Специалист по работе со студентами, диспетчер*

Адрес: ул. Универсиады, 7
Аудитория: А-253
Электронная почта: daria.zakopaeva@urfu.ru


*Федорова Екатерина Николаевна*
*Специалист по работе со студентами*

Электронная почта: e.n.fedorova@urfu.ru


*Приемная комиссия:*
Офис И-528, ул. Мира, 19
Тел: +7 (343) 375-46-89
Email: m.e.kopyrin@urfu.ru

По вопросам текущего обучения: ул. Универсиады, 7, Аудитория: *А-253*
(Время приема *с 12.00 до 16.00 по Екатеринбургскому времени в рабочие дни*) Email: rfl@urfu.ru'''
